{"meta":{"title":"Sirena-la-foresta","subtitle":null,"description":null,"author":"Pollux","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"通俗文学品鉴","slug":"diary-3","date":"2018-01-02T16:00:00.000Z","updated":"2018-01-16T15:54:08.746Z","comments":true,"path":"2018/01/03/diary-3/","link":"","permalink":"http://yoursite.com/2018/01/03/diary-3/","excerpt":"","text":"我几乎不看原耽。 大约是因为我入腐就是同人，高中在家教圈和三国圈里度过，在最中二的年纪跟原耽没什么接触。到了大学后才似乎觉得该为腐女的身份做点什么，仰慕盛名去拜读一些名作，包括所谓的十大虐文。不得不说这些文实在名不副实，后人总结出的渣攻作受套路真是一点没说错。一篇《一受封疆》讲的是被攻灭门而幸存的受自甘风尘，一为赎罪二为报复攻，如果说前面讲述受如何当一名京中知名男妓以及勾引攻的故事时，我还只是面无表情，那么到最后受以死亡报复攻时我就只能囧着一张脸关掉了psp；《千里起解》是现代背景，没记错的话是罹患艾滋的受因顺从前任的愿望结束他的声明而被捕，攻是押解他的民警，最后却爱上了受，现在想想如果是篇严肃纪实报告，反而会更虐我吧；《十大酷刑》讲的什么我已记不清了，大约是以猎奇描写出名的；《无根攻略》和《一受封疆》是同一个作者，猎奇点在于攻是太监，受是为了执行计划自我失忆的敌国间谍，后来发生了什么呢？只能说我和这个作者确实不在一个频道；失望了那么多次，想说也许我适合不那么虐的文，便去看了以轻松文笔细腻描写著名的《不疯魔不成活》，但是看到开头几章那流水账似的文笔和挠胳肢窝一般的笑点，结果还是宣告放弃。其拥护者居高临下地说那些没有代入感的人必是不曾经历过高校的学习生活，我也只能耸肩抱歉。此后让我失望的原耽，还有卖点在男性耽美写手的非天夜翔的文。我看过他的《三国观察日记》《破罐子破摔》和《江东双璧》，依稀记得前两篇是吕布和赵云和阿斗的，最后一篇是策瑜。看完之后我可以总结：如果不是跟三国相关，这些文我根本就不会点开；放在三国相关文里，这些文也算不上出挑。该作者的《金牌助理》我也看过，哎。还有一些文，比如营销到我首页故而绝对不看的《魔道祖师》，未曾拜读但一直听说换攻恶趣味的《大劈棺》，据说有三生三世故事但是看到第一世就弃了的《遇蛇》，原型是少包3公孙策和庞统展昭的《劣云头》，以及以高干子弟为背景的《提灯看刺刀》，无一是我的口味。 总结：我还是适合看同人。 还是有少数喜欢的原耽文的，《江湖债》算一篇，以武侠背景中无辜遭殃的辛劳百姓为主角，觉得挺有趣；《桐花中路私立医院》也算一篇，悬疑类的文章最会吊人胃口，现在想来已经忘了里面讲述的是一个怎样的爱情故事，却依旧记得那种脊背发凉的感觉；四个字母和《玉楼春》勉强也算，不过两篇都是肉文。 现在回顾起来，我看不进原耽的理由大约有二。 一来我喜欢不起文中的那些人物。同人有别于原耽的一大特点就是在阅读之前读者就已经对文中的人物抱有了感情，所以对他们这一段新的旅程异常敏感，甚至只是看他们聊天打屁的日常也心满意足。两个我熟悉的人物参加大逃杀，和两个我完全不认识的人参加大逃杀，情感上肯定有倾向。毕竟喜欢的是熟悉人物在大逃杀里流露出的情感纠葛，而不是大逃杀本身。换言之，我真正喜欢的还是相对而言架构严谨内容丰富的原著描写，以感情为主的描写不过是前面基础上的一些餐后甜点。 二来我不喜欢刻意的黑深残，以我的口味，最多接受猎奇如《Psychopass》，虐人如《活着》。一些原耽文本身描写攻受关系平淡得很，只能通过将背景、事件往猎奇和暴虐方向写，增加攻受关系的曲折度，这和起点文里给打怪升级系统起出各种各样狂炫酷霸拽的名字而掩盖本身主线的无聊是一个道理。可惜写平淡文和写狗血文都很要求作者的功力，没有哪个是可以掩盖自身缺陷的捷径。于是写平淡文的往往变成流水账傻白甜，写狗血文的往往变得做作和充满套路。 工作以后我看同人文的时间也变少了，也许是时候给自己培养培养严肃文学的口味了。","categories":[],"tags":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/tags/随笔/"}]},{"title":"我的2017","slug":"diary-2","date":"2017-12-28T16:00:00.000Z","updated":"2018-01-16T15:31:55.626Z","comments":true,"path":"2017/12/29/diary-2/","link":"","permalink":"http://yoursite.com/2017/12/29/diary-2/","excerpt":"","text":"最喜欢的明星：杰森·斯坦森，櫸坂464月的《速度与激情8》不算是什么回味无穷的好片，但是Jason·Statham的打戏是当中最出彩的部分（以及和巨石强森的互动），恰好那两天我也在回味成龙的功夫片，对这样精瘦利落的男子毫无抵抗力，连秃头也成了帅气的标志。一口气刷了20部他的片子，坦白来说大多都是为了暴力而暴力的烂片，但是能看到他的身手也就满足了。有之前围观akb48和在日本小店里听到二人セゾン的经历，再把櫸って、書けない？从头刷了一遍，那么入坑也是情理之中的事情。一开始还在菅井友香和志田爱佳之间犹豫，后来就发现，果然还是喜欢志田啊。还有作为center的平手，这样cool中性风的小女孩真的棒，如果松井珠理奈不跑偏的话，也该是这么讨人喜欢吧。 最喜欢的书：《活着》《羊道》《Never Eat Alone》年初刚刚进入那个压抑的部门，从着装到行为都被严格要求，满心不甘的时候在阅读角找了一些还算过得去的书。有些是得奖大师卖弄技巧和影喻的作品，读起来又吃力又无聊。但还有余华的《活着》，并不复杂的叙事结构，娓娓道来的悲凉人生，一生坎坷的老农最后无欲无求地和一头老牛为伴。他给老牛吆喝着其它的名字，说是牛知道有同类在和它一起干活才会卖力，而他自己也是这样，给异乡人讲述那些早已死去却又活在他记忆里的人物，让他们的名字一遍遍回响在口边，陪着他活下去。后来几乎没怎么读书，直到11月去香港的飞机上，拿起买了很久的李娟的《羊道·春牧场》，结果是明明身处国境南端，一颗心都已经飞在了西北哈萨克族的草原上，仿佛当年读《冬牧场》时一般，回去之后很快就把李娟所有的书都看了一遍。我愿把她文字里的不甘与宽恕，纵情与矜持，矫揉做作与羚羊挂角悉数接纳。我想旁人有什么资格对哈萨克族的生活、对她的生活指手画脚呢？她愿意给读者一个窥探的机会，我便无限感激。入职新公司以后，一夜之间感觉自己终于踏入了金融市场的门口。之前只因想要逃避或者加薪而懵懂追求的MBA生活，现在也明白它确实含有更多价值。于是我开始看起了培养soft skill的经典书籍，比如这本《Never Eat Alone》。我讨厌人际，这虽是事实但也有些酸葡萄的心理，因我确实不擅长社交，就算对着认识多年的朋友也常常说错话。一再欺骗自己不去社交是坚持自我也是不实际的，看这本书的时候确实矫正了不少我之前对社交的偏见，还有一点点在心口发芽的勇气。至于写在十多年前的美国社交技巧到底适不适合我，也许之后实践起来才会明白吧。 最喜欢的电影：《雨中曲》《情书》《两杆大烟枪》《摔跤吧爸爸》《看不见的客人》《寻梦环游记》刚过春节的时候看了雨中曲，歌舞的魅力自不必说，一名女配的身材也可称得上是珍宝。我开始反复哼唱laugh at the cloud，希望这流淌半个世纪的旋律，给我撑下去的勇气。看《情书》是我2017年的第一场哭泣，仿佛也是我这一年敏感多愁的开端。也是自那时起我就知道我受够了所谓的三观战士，爱情就是这么不讲理却又美好的。一段没有说出口的、青涩时的爱恋，终究会穿越时间重新浮现在眼前。《两杆大烟枪》是我喜欢上杰森后淘到的最好的片子，不愧于它作为盖里奇成名以及巅峰作品的名号，之后好多部多线叙事的作品里都是它的影子。冲着微博的安利去看《摔跤吧爸爸》，看着女主角在国家体育学院里慢慢怠惰，我就想起我荒废了四年的大学时光。女主角最后在父亲的帮助下振作了，拿下冠军。我也受到了鼓舞，我也想继续出发，可惜不久之后我就自作自受地fail了一次面试。在国庆节进行了一次电影连刷，《看不见的客人》作为首发也太惊艳了。抽丝剥茧后的真相，真凶与“探手”之间的不断博弈，案情其实并不复杂，只是真相总需有心人追寻到底才能揭开重重掩盖。今年哭得最凶的一次莫过于coco《寻梦环游记》，遗忘是人世间最凶狠的死亡，被人彻底遗忘就和失去了所有信徒的众神一样。也许是我之前就曾有意无意地思考过这个问题的缘故，在埃克托濒临消失的时候泪如决堤。 最遗憾的事情：因为自己的准备不充足，浪费了一次面试麦肯锡的机会。那是朋友圈内推的一条广告，我急急忙忙去应聘，硬着头皮准备了笔试，却在面试环节暴露了我糟糕的英文口语和忘得一干二净的会计常识。我不是没想过一丝会当天面试以及面试的是财务常识的可能，我也本可以事前咨询那个同学关于职位的一切，可我就是没有。明明是进入咨询业最知名firm的最佳机会，我就这么白白浪费了，以至于之后好长一段时间，甚至现在也是，我都陷入了深深的自我厌恶。 最尴尬的事情：7月底参加第二次gmat考试的时候，考前1小时在附近的星巴克复习一些单词语法。邻座坐了一个帅气的外国小哥，在看着仿佛是中文教材的一本书，于是很快我的注意力便不在手机里的gmat单词上了。他似乎将目光不断地投向我这里，我开始紧张，愈发关注起了他的动态。一会儿，他拿出书本转向我，似乎要问什么。不料他才开了口，我就急忙站起来，甚至把我桌上的盘子都带歪了，小跑步过去，恭恭敬敬地站在他边上。他也有些发愣，但很快问了我一些中文的问题，我答完又回到自己的位置，恨不得把自己埋起来。他说他1个月内要参加一个很重要的中文考试，我尴尬地说我1小时后就要参加一个很重要的英文考试，走的时候，他低声跟我说good luck，我也低声回了谢谢。 嗯，现在想起来还是想抽死自己。 2017的年初我去了趟日本，虽然只有关西几城，足以一慰多年来的念想，日后也常常把电车路过的那片海当成一处寄托。年初准备起了出国读MBA，看看英语看看其它；从知道调剂后就想着跳槽，但还是熬过了漫长的工作时间，错失过一些向上攀登的机会，精神世界一片荒芜，情绪down到底端的时候，年末起死回生，重新入职，也重新看起了电影和书。本命年过成这样，其实也还可以吧？ Good bye 2017","categories":[],"tags":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/tags/随笔/"}]},{"title":"一个伊吹梦","slug":"diary-1","date":"2017-12-15T16:00:00.000Z","updated":"2018-01-16T15:29:37.202Z","comments":true,"path":"2017/12/16/diary-1/","link":"","permalink":"http://yoursite.com/2017/12/16/diary-1/","excerpt":"","text":"知道伊吹五月并不稀奇，我自大一时玩剑三开始便关注起了她的微博。她在当时，或者直到现在也算是古风插画家的代表人物。她的剑三同人数量很多，质量算是中上，更重要的是她长情，可以几年如一日地待在剑三坑里不爬墙，再加上不画BL这“清流”一般的坚持，以至于很多人提起剑三想起的就是伊吹的同人。 知道伊吹有抄袭的黑历史，那也不稀奇。不管是闹得很大的梅隐香同人集直接复制粘贴别人的工笔画当背景、以及由此而来的大挖底事件，还是因前事的波及而被挖出来她早年画仙剑同人直接在别人图上涂抹的黑历史，还是明明一阵扒皮和道歉的风波过去的低调期里、还要被人指出她新近画的一张同人其实“临摹”了当时微博热转的一张雪景图的小丑闻，每一次都会让路人惊讶于她的屡教不改，也让粉丝渐渐心寒，继而取消关注。 也许确实奇怪的是，明明每扒一次抄袭我都要唾弃一次她的行为，但时至今日我却仍在关注着她这一件事。如果说是因为她已经道歉了所以我就原谅了，那我自己都心虚。并不是的，我知道她曾抄袭多次而道歉的却非全部，我也知道她人体结构一直都那么糟糕，我甚至知道她后来转型时，那些看似颇有设计感的人物小绘，其实也有着一些外网摄影师的构图灵感。 但是我实在是喜欢她的绘画风格，尤其是她刚刚致歉转型时，大约是14-15年期间的画风，不似她之前的刻意做作和千篇一律的鲶鱼脸，也不似她之后在连载条漫当中逐渐模式化的人设和一套用遍的滤镜。那段时期的画，不管是配色、构图，还是被宽袍广袖遮掩后看似无碍的人体，都恰中我古风喜好的要点。我喜欢按着自己的心意脑补一些传奇故事，尤以古风为多，她的作品有好几张都是我用来幻想那些故事的原型，喜欢到不行。我暗暗地想，倘若我将来可以学习素描、板绘，可以用一个正常的人体结构和透视加上她的色彩、线条，那该是多么适合我的幻想作品，多么完美。 所以我就这么可耻地略过了她抄袭的污点，甚至在心里替她辩解，过去的总是过去了，人总是要向前进步，能有几个古风画手像她一样“创了一种风格”，又有几个可以像她那样保持出图速度？也许在日复一日的注视当中，我已经不知不觉代入了她的角色，把她的才能和作品当成是自己的，而情不自禁地要逃避和反驳那些对己不利的言论。这是多么可悲的想法，宛如一剂无能之人用来麻醉自己的慢性毒药。我极力掩盖自己对这一名污点画手的喜欢，甚至想要否认她的存在，否则我就只能承认，自己私下苦心经营，想要有朝一日技惊四座的一连串作品，也不过只是建立在流沙之上，一个寄居蟹式的幻想世界罢了。","categories":[],"tags":[{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/tags/随笔/"}]}]}